Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3443.html.tmx
Source language: sme
Languages: nob

source: Beanavuoddji ja bođuvaláštalli oažžuba Sámedikki valáštallanstipendda
nob: Sametingets idrettsstipend tildelt til hundekjører og friidrettsutøver

source: Sámedikki valáštallanstipeandda oažžuba Aila Emilie Sarre ja Martin Hanssen Lillevik .
nob: Sametingets idrettsstipend til Aila Emilie Sarre og Martin Hanssen Lillevik .

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 17.12.2009
nob: Sist endret 17.12.2009

source: Beanavuoddji Aila Emilie Sarre Varanger trekkhundklubb nammasaš searvvis ja bođuvaláštalli Martin Hanssen Lillevik Jægervatnet IL nammasaš searvvis oažžuba Sámedikki nuoraid valáštallanstipeandda jagis 2009 .
nob: Hundekjøreren Aila Emilie Sarre fra Tana og friidrettsutøveren Martin Hanssen Lillevik får Sametingets idrettsstipend for ungdom i 2009 .

source: Stipeanda lea 50 000 ru ja galgá movttiidahttit nuorra valáštalliid áŋgiruššat valáštallamiin .
nob: Stipendet er på 50 000 kroner og skal motivere unge idrettsutøvere til å satse på idrett .

source: - Buorit ovddasteaddjit - Goappašat valáštallit geat oažžuba Sámedikki valáštallanstipeandda dán jagi leaba čájehan nana dáhtu áŋgiruššat valáštallamiin .
nob: - Fremragende representanter - Begge utøverne som mottar Sametingets idrettsstipend i år har utvist en enorm vilje til å satse på sin idrett .

source: Soai leaba čalmmustan iežaska hui positiivvalaččat iežaska valáštallansuorggis ja leaba buorit ovddasteaddjit valáštallamii ja sámi nuoraide , dadjá Sámediggeráđi lahttu Vibeke Larsen .
nob: De har markert seg svært positivt i sine idrettsgrener og er fremragende representanter for idrett og samisk ungdom , sier sametingsråd Vibeke Larsen .

source: Finnmárkku beanavuodjimis mielde Aila Emilie Sarre lea eret Máskejogas Deanus .
nob: Debuterte i Finnmarksløpet Aila Emilie Sarre kommer fra Máskejohka i Tana .

source: Son lea vuodján beatnagiiguin dan rájes go lei 7 jagi boaris .
nob: Hun har drevet med hundekjøring siden hun var 7 år .

source: Vaikko lea dušše 19 jahkásaš , de son lea čájehan hui buriid bohtosiid iežas valáštallamis .
nob: I en alder av bare 19 år kan hun vise til svært gode resultater i sin idrett .

source: Son lei vuosttaš gearddi mielde earret eará Finnmárkku beanavuodjimis árat dán jagi .
nob: Hun debuterte blant annet i Finnmarksløpet tidligere i år . Hundekjøring er en dyr og tidkrevende idrett .

source: Beanavuodjin lea divrras valáštallansuorgi ja gáibida ollu áiggi .
nob: Å hevde seg i denne idrette krever motivasjon og en enorm idrettsglede .

source: Riikajoavkkus Martin Hanssen Lillevik lea 16 jagi boaris ja lea eret Lenangsøyras Ivggus .
nob: Landslaget Martin Hanssen Lillevik er 16 år og kommer fra Lenangsøyra i Lyngen .

source: Son bálkesta šleakka , skearru ja kuvlla , ja sáhttá čujuhit hui buriide bohtosiidda .
nob: Han driver med kasteøvelsene slegge , diskos og kule og kan vise til svært gode resultater .

source: Maŋimuš olahus lei NM-golli šleakkas iežas ahkeluohkás .
nob: Den siste bragden var NM-gull i slegge i sin årsklasse .

source: Juo guokte jagi dassážii váldojuvvui son mielde Norgga bálkunriikasearvái .
nob: Allerede for to år siden ble han tatt ut på det norske kastelandslaget .

source: 19 stipeandaohcama - Midjiide bohte oktiibuot 19 stipeandaohcama .
nob: 19 søknader - Vi mottok hele 19 søknader på stipend .

source: Ohcamat bohte máŋggalágan valáštallansurggiin , ja ohccit čájehedje dáhtu áŋgiruššat valáštallamiin , ja erenoamážit čájehedje valáštallanilu .
nob: Søkerne viste en stor variasjon i idrettsgrener , vilje til å satse på idrett , og ikke minst idrettsglede .

source: Dát ohcamat movttiidahttet Sámediggeráđi bargat viidáseappot sámi valáštallamiin , ja ii lean nu álki válljet dušše guoktása .
nob: For sametingsrådet er søknadene svært motiverende i vårt videre arbeid med samisk idrett , og det var ingen lett oppgave å velge bare to .

source: Mii geavahit vejolašvuođa sávvat buot ohcciide lihku valáštallamiin , dadjá Larsen loahpas .
nob: Vi vil benytte anledningen til å ønske alle søkerne lykke til i sin idrett , avslutter Larsen .
